[
  
    {
      "title"    : "Vláda souhlasí s návrhem na zrušení dětských exekucí",
      "author"   : "Mediální odbor",
      "category" : "blog",
      "content"	 : "Praha, 6. května 2019 – Piráti už před časem společně s ČSSD, ANO a KDU-ČSL předložili novelu občanského zákoníku, která převádí dětské dluhy na jejich zákonné zástupce. Návrh se setkal s širokou podporou. Samotného premiéra Andreje Babiše donutil k sepsání dopisu hejtmanům, ve kterém je vyzývá, aby nezletilým dlužníkům odepsali pohledávky.„Exekuce vedené proti dětem jsou v Evropě unikátní a je hanba, že české zákony něco takového umožňují. Dárek v podobě exekucí k osmnáctým narozeninám dostaly již desetitisíce lidí. Tisíce dětí se do této situace mohou brzy dostat. Zákon proto chceme protlačit co nejdříve, abychom zabránili nárůstu dluhů, se kterými si dítě zkrátka nemůže nijak poradit. Zodpovědnost za dluhy má mít rodič, ne jeho potomek,“ vysvětlil pirátský poslanec Lukáš Kolářík„Nyní pracujeme na novele insolvenčního zákona. Ta by povinným, jejichž závazky jsou ze dvou třetin tvořeny dluhy z dětství, umožnila snadnější oddlužení během 3 let, podobně jako je to u seniorů a invalidů. Tím bychom kromě zastavení nárůstu dětských dluhů podpořili i jejich celkový pokles,“ dodal Kolářík.Návrh zákona následně půjde do prvního čtení v Poslanecké sněmovně. Vzhledem k naléhavosti úpravy a podpoře vládních stran i lidovců očekávají Piráti kladný postoj většiny poslanců vůči předloženému návrhu.",
      "url"      : "/tiskove-zpravy/snemovna-souhlasi-s-zrusenim-detskych-exekuci/",
      "date"     : "2019-05-06 00:00:00 -0500"
    },
  
    {
      "title"    : "Sněmovna ignoruje statisíce lidí v exekuci",
      "author"   : "Mediální odbor",
      "category" : "blog",
      "content"	 : "Praha, 23. dubna 2019 – Poslanecká sněmovna ve svém hlasování už potřetí odmítla projednat pirátskou novelu Exekučního řádu. Stalo se tak i poté, co rezignoval ministr spravedlnosti Jan Kněžínek a zákonodárci nemají jinou alternativu k novelizaci systému exekucí.„Díky transparentnímu přehledu na webových stránkách Poslanecké sněmovny si můžeme přesně ověřit, kteří konkrétní poslanci zavírají oči před tíživou životní situací statisíců občanů v dluzích. Můj návrh na předřazení bodu o novele Exekučního řádu neprošel kvůli poslancům, kteří hlasovali proti, ale kvůli těm, kteří se alibisticky zdrželi,“ uvedl poslanec Lukáš Kolářík, autor novely Exekučního řádu.„Poprvé jsem se snažil o projednání bodu už v prosinci 2018, podruhé pak v březnu. To byl na scéně ještě ministr Kněžínek, který sliboval předložit vlastní novelu, dosti podobnou té pirátské. Měli jsme spojit projednávání obou bodů a vytáhnout z návrhů to nejlepší. Teď ale není jasné, jak to s vládním návrhem bude a já neustále všechny poslance vyzývám k tomu, aby náš návrh propustili do druhého čtení. V něm bude prostor na jakékoliv připomínky a pozměňující návrhy. Do té doby mají občané s exekucemi smůlu, neboť na ně mj. i poslanci z vládních stran jednoduše kašlou,“ dodal Kolářík.Hlasování z 18. prosince 2018 zde.Hlasování z 5. března 2019 zde.Hlasování z 23. dubna 2019 zde.",
      "url"      : "/tiskove-zpravy/snemovna-ignoruje-statisice-lidi-v-exekuci/",
      "date"     : "2019-04-23 00:00:00 -0500"
    },
  
    {
      "title"    : "Teritorialita jako cesta k nezávislosti soudních exekutorů",
      "author"   : "Mediální odbor",
      "category" : "blog",
      "content"	 : "Praha, 20. dubna 2019 – Exekutorská komora vydává vlastní odborný časopis s názvem Komorní listy. V novém čísle mohou čtenáři najít článek od pirátského poslance Lukáše Koláříka, který zevrubně popisuje parametry pirátské novely Exekučního řádu.„Jsem rád, že nám Komorní listy nabídly možnost publikovat naše stanoviska. Časopis je stranou veřejnosti určený zejména pro exekutory, kterých se změny uvedené v naší novele dotýkají. Pokud náš návrh projde, zpřetrhají se klientilistické vazby mezi velkými věřiteli jako jsou například banky a jejich nasmlouvanými exekutory. Smluvní závazky a konkurence typická pro volný trh nutí exekutory k nekalým praktikám,“ uvedl poslanec Lukáš Kolářík, autor novely Exekučního řádu.„V § 28 exekučního řádu je stanoveno: Exekuci veden ten exekutor, kterého v exekučním návrhu označí oprávněný a který je zapsán v rejstříku zahájených exekucí. Vzniká tak stav, kdy má být exekutor nezávislý a nestranný, avšak fakticky je vybírán jednou stranou sporu, na které je ekonomicky závislý. Byť je exekutor soukromou osobou – podnikatelem, jeho výkon se opírá o veřejnou moc. V řízeních vedených před orgány veřejné moci je krajně neobvyklé, aby si jeden z účastníků řízení samostatně, bez ohledu na vůli protistrany, vybíral konkrétní úřední osobu, která řízení povede a bude rozhodovat. Je například nemyslitelné, aby si žalobce u soudu jednostranně určil soudce. Z toho pohledu je postavení soudních exekutorů abnormální,“ dodal Kolářík.Celé vydání Komorních listů si můžete online prohlédnout zde.",
      "url"      : "/tiskove-zpravy/teritorialita-jako-cesta-ke-svobode/",
      "date"     : "2019-04-20 00:00:00 -0500"
    },
  
    {
      "title"    : "Ministr spravedlnosti Kněžínek končí. Jaký je osud vládní novely?",
      "author"   : "Mediální odbor",
      "category" : "blog",
      "content"	 : "Praha, 18. dubna 2019 – Resort spravedlnosti se znovu dočká obměny. Po deseti měsících v čele ministerstva končí Jan Kněžínek, se kterým Piráti usilovně pracovali na novelizaci Exekučního řádu. Vystřídat jej má Marie Benešová, poradkyně Miloše Zemana, za jehož vlády Exekuční řád vznikal a občané dodnes sklízejí plody jeho (možná záměrné) nedokonalosti. Jak to tedy bude s vládní novelou? To není vůbec jisté. Možná ani nevznikne.„Rezignace Jana Kněžínka mi vyrazila dech. Necítil jsem žádné náznaky nespokojenosti s jeho prací. Pro Ministerstvo spravedlnosti je to těžká rána, neboť si tento resort zaslouží kontinuitu v rozjetých projektech, jako je například novela Exekučního řádu. Změna vedení staví povinné do nejistoty. Naštěstí je ve Sněmovně stále předložený alespoň nás návrh,“ uvedl poslanec Lukáš Kolářík, autor novely Exekučního řádu.„Nyni budu více než kdy dřív tlačit na projednání pirátské novely, která zavádí princip jeden dlužník = jeden exekutor v místě bydliště. Už není nač čekat. Nemůžeme donekonečna čekat na vládní návrh, protože Andrej Babiš střídá ministry častěji, než si tento důležitý resort zaslouží,“ dodal Kolářík.",
      "url"      : "/tiskove-zpravy/ministr-spravedlnosti-konci/",
      "date"     : "2019-04-18 00:00:00 -0500"
    },
  
    {
      "title"    : "Střetnutí exekutorů s veřejností vyústilo v konkrétní závazky. Sněmovní seminář přitáhl pozornost",
      "author"   : "Mediální odbor",
      "category" : "blog",
      "content"	 : "Praha, 11. března 2019 – Usilovná jednání s Ministerstvem spravedlnosti nesou ovoce. Před týdnem slíbil šéf resortu Jan Kněžínek na schůzi iniciované pirátským poslancem Lukášem Koláříkem předložení vládní novely na začátku června. Dnes na semináři s názvem “Exekuce očima povinného. ANO férovému placení dluhů, NE dlužnímu otrcotví” zazněly dokonce jasné závazky o spojení projednávání pirátské a vládního návrhu.„Je to velice pozitivní krok. Vypadá to, že je na Ministerstvu spravedlnosti vůle opentlit jejich návrh parametry, které do problematiky vnáší Piráti. Jestli má vládní návrh sloužit jako podvozek pro naše změny, tak ať. Důležité je, že to pomůže narovnat současný systém,“ uvedl poslanec Lukáš Kolářík, s jehož navrhnutými kroky souhlasí i samotná Exekutorská komora.„Jsem rád, že k této problematice vznikl na půdě Parlamentu otevřený seminář jak pro odborníky a zákonodárce, tak pro účastníky exekučních řízení. Myslím, že jsou to právě taková setkání všech zúčastněných stran, které pak vedou ke konkrétním závazkům. To se dnes povedlo,“ dodal s potěchou Kolářík.Spojení rozpravy nad pirátským a vládním návrhem není jediným krokem v boji s chudobou v Česku. Piráti se hodlají podílet i na řešení dětských dluhů. Konkrétní návrh by poslanci mohli představit v průběhu dubna.",
      "url"      : "/tiskove-zpravy/stretnuti-exekutoru/",
      "date"     : "2019-03-11 00:00:00 -0500"
    },
  
    {
      "title"    : "Ministerstvo spravedlnosti oprašuje starý paskvil. Vláda si chce přivlastnit zásluhy",
      "author"   : "Mediální odbor",
      "category" : "blog",
      "content"	 : "Praha, 18. prosince 2018 – Jsou to pouze dva měsíce od doby, kdy Piráti představili novelu Exekučního řádu zavádějící tzv. teritorialitu. Vláda dala pirátskému návrhu negativní stanovisko, aby jako již tradičně mohla přijít s vlastní verzí, která však už před dvěma lety ztroskotala v legislativní radě vlády. Na konci listopadu se proto pirátský poslanec Lukáš Kolářík sešel se zástupci Ministerstva spravedlnosti, aby spolu probrali parametry novely.„Resort připravuje vlastní návrh, který sice také zavádí teritorialitu, ale v takřka nepřijatelné podobě. Zatímco my bojujeme za nezávislost a nestrannost exekutorů, vládní návrh otevírá dveře pro kumulaci exekucí u velkých exekučních úřadů. Řízení by se možná zpřehlednilo, ale snížila by se vymahatelnost a zároveň by vznikly monopoly na vymáhání dluhů. To my nechceme,“ uvedl poslanec Lukáš Kolářík a dodal, že se bude snažit vládní návrh usměrnit do podoby Piráty předložené novely.„Ani mi tak nevadí, že si chce vláda přivlastnit zásluhy za řešení situace s exekucemi. Problém je v nastavených parametrech, které se mi jeví jako submisivní vůči lobby velkých exekutorských úřadů. Náš návrh klientilistické vztahy mezi exekutory a velkými věřiteli rozbíjí, vládní návrh je posiluje a dává jim prostor pro neomezenou koncentraci dluhů,“ uvedl své další kroky Kolářík.Návrh Ministerstva spravedlnosti počítá s tím, že si věřitel vybere exekutora, který bude vymáhat veškeré pohledávky povinného - tedy i ty, které mu v budoucnu zadá úplně jiný věřitel. Vzniká tedy paradoxní situace, kdy jedni věřitelé zvýhodněni nad druhými.Vládní návrh, který je právě v připomínkovacím řízení, si můžete přečíst zde.",
      "url"      : "/tiskove-zpravy/ministerstvo-spravedlnosti-oprasuje-stary-paskvil/",
      "date"     : "2018-12-18 00:00:00 -0600"
    },
  
    {
      "title"    : "Vláda kašle na milion lidí v exekuci, shodila ze stolu pirátskou novelu exekučního řádu",
      "author"   : "Mediální odbor",
      "category" : "blog",
      "content"	 : "Praha, 31. října 2018 – Vláda dnes odmítla řešit problém téměř milionu lidí v exekuci, ze stolu totiž shodila novelu exekučního řádu z dílny Pirátů. Novelizaci exekučního řádu má přitom vláda ve svém programovém prohlášení a píše se o ní i ve volebním programu hnutí ANO. Pirátská novela exekučního řádu má podporu odborné veřejnosti i exekutorské komory. Autor novely pirátský poslanec Lukáš Kolářík se chystá dále získávat podporu novely mezi poslanci ve Sněmovně.  „Ministr Kněžínek zdůvodnil negativní stanovisko vlády tím, že by to poškodilo velké exekutorské úřady a ty malé zase nejsou na zavedení teritoriality a slučování exekucí připravené. Přitom navrhovaná pirátská úprava počítá s deseti, později klidně i dvanácti měsíci na přípravu zavedení novely. Je tedy vidět, že se Ministerstvo spravedlnosti soustředí více na ochranu velkých exekutorů místo toho, aby se snažila vylepšit situaci na straně předlužených domácností. V situaci, kdy je v Česku na 900 tisíc lidí v exekuci, nemůže být novela snižující náklady a zavádějící jednodušší řešení exekucí zavržena na úkor byznysu,“uvedl předkladatel Lukáš Kolářík a dodal, že oceňuje předchozí pozitivní stanovisko Ministerstva práce a sociálních věcí.  „Dnešní negativní stanovisko vlády neznamená, že vzdáváme boj za tuto nezbytnou novelu. Máme podporu dalších tří sněmovních stran, včetně koaliční sociální demokracie. Doufáme proto, že i druhá vládní strana přehodnotí svůj postoj a návrh nakonec podporu Sněmovny získá. Nejde pouze o devět set tisíc lidí v exekuci, ale o všechny daňové poplatníky, kteří na provoz obchodu s exekucemi doplácejí ze svých daní. Proto hodlám pokračovat v aktivitách, které ke schválení novely přispějí,“uvedl své další kroky Kolářík.V České republice se už deset let vedou debaty o tom, jak exekuce řešit. Řešení se nyní opět odkládá a počet exekucí se bude pravděpodobně i nadále zvyšovat. Teritorialita, kterou měl předložený návrh zavést, funguje ve všech zemích EU s výjimkou Česka a Nizozemí.",
      "url"      : "/tiskove-zpravy/exekucni-rad-piratska-novela-neprosla-vladou/",
      "date"     : "2018-10-31 00:00:00 -0500"
    }
  
]
